"""
Example sentences to test spaCy and its language models.

>>> from spacy.lang.de.examples import sentences
>>> docs = nlp.pipe(sentences)
"""


sentences = [
    "איידער כ׳וועל מיט שאָטן זיך באַהעפֿטן",
    "די געלע פֿלוים דערמאָנט אָן מיר אַליין",
    "מיט כישופֿדיקן צוזאָג",
    "און פֿאַרגעסט ניט אויפֿבליען אַ מאָל בײַ מײַן צוקאָפנס",
    "זיי לעבן אין די ווערטער מײַנע אַ באַזונדער לעבעניש",
    "ווו ווינסטו אין תל-אביב",
    "צי פֿון הונגער צי פֿון גרויסער ליבשאַפֿט",
    "אווו איז אָנהייב פֿון הימל? - אין ירושלים",
]
